
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "DataList Table"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "데이터 목록표입니다";

/* Class = "NSTableColumn"; headerCell.title = "Caption Text"; ObjectID = "8"; */
"8.headerCell.title" = "캡션 텍스트";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "9"; */
"9.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Hide All Columns"; ObjectID = "39"; */
"39.title" = "모든 열 가리기";

/* Class = "NSMenuItem"; title = "Show All Columns"; ObjectID = "41"; */
"41.title" = "모든 열 보기";

/* Class = "NSMenuItem"; title = "Auto Size All Columns"; ObjectID = "63"; */
"63.title" = "모든 열 크기 자동 조절";

/* Class = "NSButtonCell"; title = "View Errors"; ObjectID = "49j-Am-Zp2"; */
"49j-Am-Zp2.title" = "오류 보기";

/* Class = "NSButton"; ibShadowedToolTip = "Show only captions with errors"; ObjectID = "4Zi-vs-mbD"; */
"4Zi-vs-mbD.ibShadowedToolTip" = "오류가 있는 캡션만 표시합니다.";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "9pP-5U-pIB"; */
"9pP-5U-pIB.title" = "Table View Cell";

/* Class = "NSTableColumn"; headerCell.title = "Start Time"; ObjectID = "aDf-u8-4E4"; */
"aDf-u8-4E4.headerCell.title" = "시작 시간";

/* Class = "NSTableColumn"; headerCell.title = "End Time"; ObjectID = "awT-Wp-fr2"; */
"awT-Wp-fr2.headerCell.title" = "종료 시간";

/* Class = "NSMenuItem"; title = "Start Time"; ObjectID = "fgP-K4-kvI"; */
"fgP-K4-kvI.title" = "시작 시간";

/* Class = "NSMenuItem"; title = "End Time"; ObjectID = "oyq-qJ-sVJ"; */
"oyq-qJ-sVJ.title" = "종료 시간";
